
    {
    "antoniobanderas": {
      "imageurl": "/logo/antoniologo.jpg",
      "title": "Антонио Бандерас",
      "description": "Antonio Banderas — испанский бренд, известный своими уникальными ароматами, передающими суть средиземноморского духа и страсти."
    },
    "armanibasi": {
      "imageurl": "/logo/armandbasi.jpg",
      "title": "Армани Баси",
      "description": "Armani Basi сочетает в себе элегантность и современность, предлагая широкий выбор ароматов, излучающих изысканность и стиль."
    },
    "acquadiparma": {
      "imageurl": "/logo/aquadi.png",
      "title": "Аква Ди Парма",
      "description": "Acqua Di Parma — итальянский люксовый бренд, известный своими изысканными и высококачественными ароматами, вдохновленными итальянским образом жизни и культурой."
    },
    "alrehab": {
      "imageurl": "/logo/alrehab.png",
      "title": "Аль Рехаб",
      "description": "Al Rehab предлагает широкий выбор доступных, но высококачественных духов, известных своими насыщенными и стойкими ароматами."
    },
    "angeliques": {
      "imageurl": "/logo/angeliques.png",
      "title": "Анжелики",
      "description": "Духи Angeliques характеризуются очаровательными и романтическими ароматами, идеально подходящими для тех, кто любит нотку элегантности."
    },
    "atkinsons": {
      "imageurl": "/logo/atkinsons.png",
      "title": "Аткинсоны",
      "description": "Atkinsons, британский парфюмерный дом, предлагает классические и вневременные ароматы в современной интерпретации, воплощающие британскую изысканность."
    },
    "annasui": {
      "imageurl": "/logo/annasui.png",
      "title": "Анна Суй",
      "description": "Ароматы Anna Sui причудливы и ярки, отражают эклектичный и игривый модный стиль дизайнера."
    },
    "dunhill": {
      "imageurl": "/logo/alfredlogo.jpg",
      "title": "Данхилл",
      "description": "Dunhill – британский бренд, предлагающий изысканные и роскошные ароматы, олицетворяющие классическую элегантность."
    },
    "ajmal": {
      "imageurl": "/logo/ajmal1.png",
      "title": "Аджмал",
      "description": "Ajmal — ближневосточный бренд, известный своими богатыми и экзотическими ароматами, черпающими вдохновение из ароматических традиций региона."
    },
    "alexandra": {
      "imageurl": "/logo/alexandralogo.jpg",
      "title": "Александра",
      "description": "Alexandra предлагает широкий выбор элегантных и изысканных духов, идеально подходящих для тех, кто ценит классические и вневременные ароматы."
    },
    "amor": {
      "imageurl": "/logo/amorelogo.png",
      "title": "Амор",
      "description": "Парфюмерия Amor известна своими страстными и романтическими ароматами, идеально подходящими для выражения любви и привязанности."
    },
    "alaksa": {
      "imageurl": "/logo/amorelogo.png",
      "title": "Алакса",
      "description": "Alaksa предлагает множество свежих и бодрящих ароматов, вдохновленных первозданной природной красотой дикой природы Аляски."
    },
    "amouage": {
      "imageurl": "/logo/amouagelogo.jpg",
      "title": "Амуаж",
      "description": "Amouage — роскошный парфюмерный дом, известный своими роскошными и художественными ароматами, сочетающими традиции и современность."
    },
    "attar": {
      "imageurl": "/logo/attarlogo.jpg",
      "title": "Аттар",
      "description": "Духи Attar предлагают богатые и традиционные ароматы, вдохновленные древним искусством парфюмерии с использованием натуральных ингредиентов."
    },
    "avon": {
      "imageurl": "/logo/avonlogo.jpg",
      "title": "Эйвон",
      "description": "Avon – известный бренд, предлагающий широкий ассортимент доступных и разнообразных ароматов на любой вкус и предпочтения."
    },
    "azzaro": {
      "imageurl": "/logo/azzarologo.jpg",
      "title": "Аззаро",
      "description": "Духи Azzaro характеризуются смелыми и харизматичными ароматами, идеально подходящими для тех, кто излучает уверенность и очарование."
    },
    "boadice": {
      "imageurl": "/logo/boadicealogo.jpg",
      "title": "Боадицея Победоносная",
      "description": "Boadicea the Victorious предлагает роскошные и мощные ароматы, вдохновленные легендарной британской королевой-воином."
    },
    "bond": {
      "imageurl": "/logo/bondlogo.jpg",
      "title": "Облигация №9",
      "description": "Bond No. 9 передает суть Нью-Йорка посредством своих уникальных и ярких ароматов, каждый из которых вдохновлен отдельным районом."
    },
    "bois": {
      "imageurl": "/logo/boislogo.png",
      "title": "Буа 1920 г.",
      "description": "Bois 1920 — итальянский бренд, предлагающий кустарные и элегантные ароматы, отражающие богатое наследие итальянской парфюмерии."
    },
    "brioni": {
      "imageurl": "/logo/brionilogo.jpg",
      "title": "Бриони",
      "description": "Brioni предлагает изысканные и роскошные ароматы, воплощающие суть итальянского мастерства и элегантности."
    },
    "balmya": {
      "imageurl": "/logo/balmya.png",
      "title": "Бальмья",
      "description": "Парфюмерия Balmya известна своими современными и стильными ароматами, идеально подходящими для любителей современных ароматов."
    },
    "myburberry": {
      "imageurl": "/logo/burberrylogo.jpg",
      "title": "Мой Барберри",
      "description": "My Burberry отражает суть британской элегантности и изысканности в своих вневременных классических ароматах."
    },
    "balmain": {
      "imageurl": "/logo/burberrylogo.jpg",
      "title": "Бальмен",
      "description": "Balmain предлагает смелые и инновационные ароматы, отражающие культовый и модный стиль бренда."
    },
    "baldessarini": {
      "imageurl": "/logo/baldessarini.png",
      "title": "Бальдессарини",
      "description": "Ароматы Baldessarini изысканные и роскошные, созданы для современного и уверенного в себе мужчины."
    },
    "bvlgari": {
      "imageurl": "/logo/bvlgarilogo.jpg",
      "title": "Булгари",
      "description": "Bvlgari — итальянский люксовый бренд, предлагающий изысканные и изысканные ароматы, вдохновленные своим богатым наследием и мастерством."
    },
    "byredo": {
      "imageurl": "/logo/byredologo.jpg",
      "title": "Байредо",
      "description": "Byredo — современный европейский люксовый бренд, основанный в Стокгольме в 2006 году Беном Горхэмом и отличающийся ориентацией на высококачественные ингредиенты и мастерство изготовления."
    },
    "blackafgano": {
      "imageurl": "/logo/blackafganologo.png",
      "title": "Черный Афгано",
      "description": "Black Afgano — смелый и интенсивный аромат, известный своими насыщенными, темными и древесными нотами, предлагающий уникальные и запоминающиеся обонятельные ощущения."
    },
    "christiandior": {
      "imageurl": "/logo/christianlogo.jpg",
      "title": "Кристиан Диор",
      "description": "Christian Dior – французский люксовый бренд, известный своими изысканными и вневременными ароматами, олицетворяющими элегантность и гламур."
    },
    "carolinaherrera": {
      "imageurl": "/logo/carolinalogo.jpg",
      "title": "Каролина Эррера",
      "description": "Carolina Herrera — известный бренд модной одежды и парфюмерии, сочетающий современность с классической элегантностью и предлагающий изысканные ароматы как для мужчин, так и для женщин."
    },
    "cocoine": {
      "imageurl": "/logo/cocoinelogo1.png",
      "title": "Кокоин",
      "description": "Cocoine известен своими современными и уникальными ароматами, в которых инновационные ингредиенты создают незабываемые и динамичные ароматы."
    },
    "clivechristian": {
      "imageurl": "/logo/clive.png",
      "title": "Клайв Кристиан",
      "description": "Clive Christian — британский парфюмерный дом класса люкс, известный своими роскошными и тщательно продуманными ароматами, вызывающими ощущение величия и элегантности."
    },
    "chopard": {
      "imageurl": "/logo/chopard.png",
      "title": "Шопард",
      "description": "Chopard — швейцарский люксовый бренд, предлагающий широкий выбор изысканных ароматов, вдохновленных ювелирным и часовым наследием, отличающихся элегантностью и изысканностью."
    },
    "cosmos": {
      "imageurl": "/logo/cosmos.png",
      "title": "Космос",
      "description": "Cosmos известен своей разнообразной и эклектичной линейкой ароматов, которые отражают суть различных природных и экзотических элементов, предлагая уникальные чувственные впечатления."
    },
    "christinaaguilera": {
      "imageurl": "/logo/christina.png",
      "title": "Кристина Агилера",
      "description": "Линия ароматов Кристины Агилеры отражает ее смелую и гламурную индивидуальность, предлагая чувственные и пленительные ароматы для современной женщины."
    },
    "calvinklein": {
      "imageurl": "/logo/calvinkleinlogo.jpg",
      "title": "Кэлвин Кляйн",
      "description": "Calvin Klein — это глобальный бренд образа жизни, известный своими минималистичными и современными ароматами, которые воплощают изысканность и вневременной стиль."
    },
    "cerruti": {
      "imageurl": "/logo/cerruti.png",
      "title": "Черрути",
      "description": "Cerruti — итальянский дом моды, предлагающий изысканные и элегантные ароматы, сочетающие традиционное мастерство с современным дизайном."
    },
    "cacharel": {
      "imageurl": "/logo/cacharel.png",
      "title": "Кашарель",
      "description": "Cacharel – французский бренд, создающий молодежные и романтические ароматы, характеризующиеся яркими и игривыми нотами."
    },
    "captainblack": {
      "imageurl": "/logo/captainlogo.jpg",
      "title": "Капитан Блэк",
      "description": "Captain Black известен своими богатыми и ароматными ароматами, вызывающими ощущение приключений и исследований, идеально подходящих для современных путешественников."
    },
    "cartier": {
      "imageurl": "/logo/cartierlogo.jpg",
      "title": "Картье",
      "description": "Cartier – французский люксовый бренд, предлагающий изысканные и вневременные ароматы, известные своей элегантностью и высококачественными ингредиентами."
    },
    "chanel": {
      "imageurl": "/logo/chanellogo.jpg",
      "title": "Шанель",
      "description": "Chanel – легендарный французский дом моды, создающий культовые и вневременные ароматы, воплощающие роскошь, элегантность и изысканность."
    },
    "chloe": {
      "imageurl": "/logo/chloelogo.jpg",
      "title": "Хлоя",
      "description": "Chloe – французский дом моды, предлагающий романтические и женственные ароматы, известные своими нежными и элегантными композициями."
    },
    "clinique": {
      "imageurl": "/logo/cliniquelogo.jpg",
      "title": "Клиника",
      "description": "Clinique — бренд по уходу за кожей и косметикой, предлагающий чистые и свежие ароматы, дополняющие философию ухода за кожей."
    },
    "creed": {
      "imageurl": "/logo/creedlogo.jpg",
      "title": "Крид",
      "description": "Creed — роскошный парфюмерный дом с богатым наследием, известный своим ремесленным подходом и эксклюзивными, высококачественными ароматами."
    },
    "dalal": {
      "imageurl": "/logo/dalallogo.png",
      "title": "Далал",
      "description": "Далал известен своими экзотическими и богатыми ароматами, которые отражают суть ближневосточной парфюмерии и предлагают уникальные и роскошные впечатления."
    },
    "davidoff": {
      "imageurl": "/logo/davidofflogo.jpg",
      "title": "Давидофф",
      "description": "Davidoff — швейцарский люксовый бренд, предлагающий широкий выбор изысканных и динамичных ароматов, известных своей свежестью и жизненной силой."
    },
    "devils": {
      "imageurl": "/logo/devilslogo.png",
      "title": "Дьяволы",
      "description": "Devils известен своими смелыми и смелыми ароматами, которые раздвигают границы традиционной парфюмерии, предлагая уникальные и провокационные ароматы."
    },
    "d&g": {
      "imageurl": "/logo/dolcelogo.jpg",
      "title": "Д&Г",
      "description": "D&G, или Dolce & Gabbana, — итальянский люксовый бренд, известный своими яркими и чувственными ароматами, передающими суть средиземноморской роскоши."
    },
    "diesel": {
      "imageurl": "/logo/diesel.png",
      "title": "Дизель",
      "description": "Diesel — итальянский модный бренд, предлагающий смелые и острые ароматы, известные своим бунтарским духом и современной привлекательностью."
    },
    "dimabilan": {
      "imageurl": "/logo/dimabilan1.png",
      "title": "Дима Билан",
      "description": "Дима Билан известен своими пленительными ароматами, отражающими его яркую и динамичную личность."
    },
    "esteelauder": {
      "imageurl": "/logo/estee.png",
      "title": "Эсте Лаудер",
      "description": "Estee Lauder — престижный косметический бренд, предлагающий элегантные и изысканные ароматы, предназначенные для современной женщины."
    },
    "elizabetharden": {
      "imageurl": "/logo/elizabeth.png",
      "title": "Элизабет Арден",
      "description": "Элизабет Арден создает вневременные классические ароматы, олицетворяющие роскошь и изысканность."
    },
    "d.p.g": {
      "imageurl": "/logo/dolcelogo.jpg",
      "title": "Д.П.Г.",
      "description": "D.P.G предлагает отличительные и высококачественные ароматы, передающие уникальную и запоминающуюся суть."
    },
    "escada": {
      "imageurl": "/logo/escadalogo.jpg",
      "title": "ЭСКАДА",
      "description": "ESCADA известна своими яркими и женственными ароматами, вызывающими ощущение роскоши и стиля."
    },
    "eclat": {
      "imageurl": "/logo/eclatlogo.png",
      "title": "Эклат",
      "description": "Eclat предлагает яркие и искрящиеся ароматы, которые дарят свежесть и бодрость."
    },
    "eaudecologne": {
      "imageurl": "/logo/eaudecologne.png",
      "title": "Одеколон",
      "description": "Одеколон Eau De Cologne предлагает классический освежающий аромат с легкой и свежей композицией."
    },
    "explore": {
      "imageurl": "/logo/escentriclogo.jpg",
      "title": "Исследовать",
      "description": "Ароматы Explore известны своими авантюрными и смелыми ароматами, идеально подходящими для современных исследователей."
    },
    "estelauder": {
      "imageurl": "/logo/escentriclogo.jpg",
      "title": "Эсте Лаудер",
      "description": "Este Lauder предлагает изысканные ароматы, сочетающие элегантность и современность."
    },
    "dip": {
      "imageurl": "/logo/diptyquelogo.png",
      "title": "ОКУНАТЬ",
      "description": "DIP представляет уникальные и художественные ароматы, сочетающие в себе креативность и качество."
    },
    "donnakaran": {
      "imageurl": "/logo/donnakaranlogo1.png",
      "title": "ДОННА КАРАН",
      "description": "DONNA KARAN известна своими роскошными и современными ароматами, отражающими смелую и стильную индивидуальность."
    },
    "trussardi": {
      "imageurl": "/logo/donnakaranlogo1.png",
      "title": "Труссарди",
      "description": "Trussardi предлагает элегантные и утонченные ароматы, вдохновленные итальянской роскошью и изысканностью."
    },
    "escentric": {
      "imageurl": "/logo/escentriclogo.jpg",
      "title": "Эсцентрик",
      "description": "Escentric известен своими инновационными и нетрадиционными ароматами, которые расширяют границы традиционной парфюмерии."
    },
    "exnihilo": {
      "imageurl": "/logo/exnihilologo.jpg",
      "title": "Экс Нихило",
      "description": "Ex Nihilo создает высококачественные, художественные ароматы, сочетающие роскошь и креативность."
    },
    "fendi": {
      "imageurl": "/logo/fendilogo.jpg",
      "title": "Фенди",
      "description": "Fendi предлагает роскошные и изысканные ароматы, воплощающие суть итальянской роскоши."
    },
    "firdaus": {
      "imageurl": "/logo/firdauslogo.png",
      "title": "Фирдаус",
      "description": "Firdaus известен своими богатыми и экзотическими ароматами, вызывающими ощущение богатства и элегантности."
    },
    "frederic": {
      "imageurl": "/logo/frederic.png",
      "title": "Фредерик",
      "description": "Frederic предлагает широкий выбор изысканных и классических ароматов, подчеркивающих качество и изысканность."
    },
    "franck": {
      "imageurl": "/logo/franck.png",
      "title": "Франк",
      "description": "Franck представляет отличительные и высококачественные ароматы, которые отражают уникальную и элегантную сущность."
    },
    "ferrari": {
      "imageurl": "/logo/ferrari.png",
      "title": "Феррари",
      "description": "Ferrari известна своими динамичными и утонченными ароматами, которые воплощают дух роскоши и производительности."
    },
    "franciskurkdjian": {
      "imageurl": "/logo/fklogo3.png",
      "title": "Фрэнсис Куркджян",
      "description": "Фрэнсис Куркджян создает высококачественные ароматы ручной работы, демонстрирующие креативность и мастерство."
    },
    "fleur": {
      "imageurl": "/logo/fleurlogo.png",
      "title": "Флер",
      "description": "Fleur представляет нежные и элегантные ароматы, которые предлагают свежие и изысканные обонятельные ощущения."
    },
    "givenchy": {
      "imageurl": "/logo/givenchylogo.jpg",
      "title": "Живанши",
      "description": "Живанши известен своими изысканными и роскошными ароматами, которые излучают элегантность и стиль."
    },
    "g.m": {
      "imageurl": "/logo/gmlogo2.png",
      "title": "Г.М.",
      "description": "G.M предлагает уникальные и высококачественные ароматы, сочетающие инновации и традиции."
    },
    "gucci": {
      "imageurl": "/logo/guccilogo.jpg",
      "title": "Гуччи",
      "description": "Gucci известен своими роскошными и модными ароматами, олицетворяющими современную элегантность."
    },
    "greey": {
      "imageurl": "/logo/greey.png",
      "title": "серый",
      "description": "Grey представляет уникальные и изысканные ароматы, которые предлагают свежий взгляд на современные ароматы."
    },
    "guerlian": {
      "imageurl": "/logo/guerlian.png",
      "title": "Герлиан",
      "description": "Guerlian славится своими роскошными классическими ароматами, которые напоминают вневременную роскошь."
    },
    "giordani": {
      "imageurl": "/logo/giordani.png",
      "title": "Джордани",
      "description": "Giordani предлагает элегантные и изысканные ароматы, передающие суть изысканности."
    },
    "hugoboss": {
      "imageurl": "/logo/hugobosslogo.jpg",
      "title": "Хьюго Босс",
      "description": "Hugo Boss известен своими современными и стильными ароматами, отражающими современную элегантность."
    },
    "hunca": {
      "imageurl": "/logo/huncalogo.jpg",
      "title": "Унка",
      "description": "Hunca создает высококачественные ароматы, сочетающие традиции с современными нотками."
    },
    "hermes": {
      "imageurl": "/logo/hermes.png",
      "title": "Гермес",
      "description": "Hermes предлагает роскошные и изысканные ароматы, олицетворяющие французскую элегантность и артистизм."
    },
    "initio": {
      "imageurl": "/logo/initiologo.jpg",
      "title": "Начало",
      "description": "Initio представляет эксклюзивные и очаровательные ароматы, которые расширяют границы парфюмерии."
    },
    "imosan": {
      "imageurl": "/logo/imosan.png",
      "title": "Имосан",
      "description": "Imosan предлагает уникальные и высококачественные ароматы с акцентом на инновации."
    },
    "issey": {
      "imageurl": "/logo/issey.png",
      "title": "Иссей",
      "description": "Issey известен своими свежими и уникальными ароматами, отражающими простоту и элегантность."
    },
    "inasto": {
      "imageurl": "/logo/inasto.png",
      "title": "Инасто",
      "description": "Inasto представляет современные и изысканные ароматы, призванные оставить неизгладимое впечатление."
    },
    "jomalone": {
      "imageurl": "/logo/jomalonelogo.jpg",
      "title": "Джо Мэлоун",
      "description": "Jo Malone предлагает элегантные и универсальные ароматы, сочетающие в себе классические и современные элементы."
    },
    "juliettehasagun": {
      "imageurl": "/logo/juliettelogo1.jpg",
      "title": "У Джульетты есть пистолет",
      "description": "Juliette Has a Gun создает смелые и уникальные ароматы, бросающие вызов традиционным нормам."
    },
    "jimmychoo": {
      "imageurl": "/logo/jimmychoo.png",
      "title": "Джимми Чу",
      "description": "Jimmy Choo предлагает гламурные и изысканные ароматы, отражающие роскошь и стиль."
    },
    "jagler": {
      "imageurl": "/logo/jagler.png",
      "title": "Яглер",
      "description": "Jagler представляет смелые и характерные ароматы, которые делают яркое и запоминающееся заявление."
    },
    "jasmin": {
      "imageurl": "/logo/jimmychoo.png",
      "title": "Жасмин",
      "description": "Jasmin предлагает элегантные и свежие ароматы, подчеркивающие красоту жасмина."
    },
    "jessicaparker": {
      "imageurl": "/logo/Джессика.png",
      "title": "Джессика Паркер",
      "description": "Джессика Паркер создает очаровательные и утонченные ароматы, излучающие индивидуальность и изящество."
    },
    "jenniferlopez": {
      "imageurl": "/logo/Дженнифер.png",
      "title": "Дженнифер Лопес",
      "description": "Дженнифер Лопес предлагает яркие и гламурные ароматы, отражающие уверенность и элегантность."
    },
    "kayali": {
      "imageurl": "/logo/kayalilogo.jpg",
      "title": "Каяли",
      "description": "Kayali представляет роскошные и современные ароматы, призванные передать суть современной красоты."
    },
    "kenzo": {
      "imageurl": "/logo/kenzologo.jpg",
      "title": "Кензо",
      "description": "Kenzo создает яркие и игривые ароматы, отражающие ощущение приключений и творчества."
    },
    "kinski": {
      "imageurl": "/logo/kenzologo.jpg",
      "title": "Кински",
      "description": "Kinski предлагает уникальные и смелые ароматы, передающие ощущение элегантности и изысканности."
    },
    "kajal": {
      "imageurl": "/logo/kajallogo.png",
      "title": "Каджал",
      "description": "Kajal предлагает роскошные и изысканные ароматы, сочетающие традиции и современность."
    },
    "bykillian": {
      "imageurl": "/logo/killianlogo.jpg",
      "title": "Киллиан",
      "description": "By Killian известен своими роскошными и инновационными ароматами, излучающими гламур и изысканность."
    },
    "baccarat": {
      "imageurl": "/logo/baccarat1.png",
      "title": "Баккара",
      "description": "Baccarat предлагает элегантные и изысканные ароматы, отражающие вневременную роскошь."
    },
    "lacoste": {
      "imageurl": "/logo/lacostelogo.jpg",
      "title": "Лакост",
      "description": "Lacoste представляет свежие и спортивные ароматы, воплощающие повседневную изысканность."
    },
    "lancome": {
      "imageurl": "/logo/lancomelogo.jpg",
      "title": "Ланком",
      "description": "Lancome известен своими классическими и изысканными ароматами, олицетворяющими французскую элегантность."
    },
    "lanvin": {
      "imageurl": "/logo/lanvinlogo.jpg",
      "title": "Ланвин",
      "description": "Lanvin предлагает вневременные и изысканные ароматы с оттенком классического шарма."
    },
    "lelabo": {
      "imageurl": "/logo/lelabo.png",
      "title": "Ле Лабо",
      "description": "Le Labo создает самобытные и ремесленные ароматы, одновременно уникальные и современные."
    },
    "lizclaiborne": {
      "imageurl": "/logo/liz.png",
      "title": "Лиз Клэйборн",
      "description": "Liz Claiborne предлагает универсальные и доступные ароматы, которые идеально подходят для повседневного ношения."
    },
    "lalique": {
      "imageurl": "/logo/laliquelogo.png",
      "title": "Лалик",
      "description": "Lalique славится своими роскошными и артистичными ароматами, отражающими элегантность и изысканность."
    },
    "lucia": {
      "imageurl": "/logo/laliquelogo.png",
      "title": "Люсия",
      "description": "Lucia предлагает очаровательные и элегантные ароматы, вызывающие ощущение вневременной красоты."
    },
    "louisvuitton": {
      "imageurl": "/logo/louisvuittonlogo.jpg",
      "title": "Луи Виттон",
      "description": "Louis Vuitton известен своими высококачественными и роскошными ароматами, которые олицетворяют высочайшую изысканность."
    },
    "mancera": {
      "imageurl": "/logo/manceralogo.jpg",
      "title": "Мансера",
      "description": "Mancera представляет смелые и динамичные ароматы, сочетающие в себе современность и роскошь."
    },
    "mango": {
      "imageurl": "/logo/mangologo.png",
      "title": "манго",
      "description": "Mango предлагает свежие и яркие ароматы, отражающие современный и модный дух."
    },
    "memo": {
      "imageurl": "/logo/memologo.jpg",
      "title": "Памятка",
      "description": "Memo создает уникальные и запоминающиеся ароматы, которые перенесут вас в экзотические и роскошные места."
    },
    "molecule": {
      "imageurl": "/logo/moleculelogo.png",
      "title": "Молекула",
      "description": "Molecule представляет инновационные и самобытные ароматы, одновременно современные и интригующие."
    },
    "mono": {
      "imageurl": "/logo/monologo.png",
      "title": "Мононуклеоз",
      "description": "Mono предлагает простые и элегантные ароматы, которые идеально подходят для повседневной элегантности."
    },
    "michaelkords": {
      "imageurl": "/logo/michael.png",
      "title": "Майкл Кордс",
      "description": "Michael Kords известен своими стильными и роскошными ароматами, воплощающими современную изысканность."
    },
    "montecarlo": {
      "imageurl": "/logo/montecarlo.png",
      "title": "Монте-Карло",
      "description": "Monte Carlo представляет элегантные и изысканные ароматы, отражающие гламур и очарование Французской Ривьеры."
    },
    "montblack": {
      "imageurl": "/logo/montblack.png",
      "title": "Монт Блэк",
      "description": "Mont Black предлагает смелые и изысканные ароматы с оттенком современной роскоши."
    },
    "micallef": {
      "imageurl": "/logo/micallef.png",
      "title": "Микаллеф",
      "description": "Micallef известен своими высококачественными и художественными ароматами, сочетающими в себе роскошь и креативность."
    },
    "mercedesbenz": {
      "imageurl": "/logo/mercedes.png",
      "title": "Мерседес Бенц",
      "description": "Mercedes Benz предлагает элегантные и изысканные ароматы, отражающие приверженность бренда роскоши."
    },
    "maxmara": {
      "imageurl": "/logo/maxmara.png",
      "title": "Макс Мара",
      "description": "Max Mara предлагает утонченные и вневременные ароматы, отражающие суть классического стиля."
    },
    "marcjacobs": {
      "imageurl": "/logo/marc.png",
      "title": "Марк Джейкобс",
      "description": "Marc Jacobs представляет игривые и современные ароматы, воплощающие современный шарм и креативность."
    },
    "montale": {
      "imageurl": "/logo/montalelogo.jpg",
      "title": "Монтале",
      "description": "Montale создает смелые и уникальные ароматы, одновременно экзотические и роскошные."
    },
    "moschino": {
      "imageurl": "/logo/moschinologo.jpg",
      "title": "Москино",
      "description": "Moschino предлагает веселые и необычные ароматы, отражающие игривый и творческий дух бренда."
    },
    "narcisorodriguez": {
      "imageurl": "/logo/narcissologo.jpg",
      "title": "Нарцисо Родригес",
      "description": "Narciso Rodriguez предлагает утонченные и чувственные ароматы в современной интерпретации."
    },
    "narcosis": {
      "imageurl": "/logo/наркоз.png",
      "title": "Наркоз",
      "description": "Narcosis предлагает интенсивные и захватывающие ароматы, которые раздвигают границы традиционных ароматов."
    },
    "nasa": {
      "imageurl": "/logo/narcoslogo.png",
      "title": "НАСА",
      "description": "Nasa сочетает инновационные и футуристические ароматы, вызывающие ощущение исследования и открытия."
    },
    "nasomatto": {
      "imageurl": "/logo/nasomatto1.png",
      "title": "Насомато",
      "description": "Nasomatto известен своими смелыми и экспериментальными ароматами, одновременно самобытными и роскошными."
    },
    "ninaricci": {
      "imageurl": "/logo/ninariccilogo.jpg",
      "title": "Нина Риччи",
      "description": "Nina Ricci предлагает элегантные и вневременные ароматы, излучающие женственность и изысканность."
    },
    "ortoparisi": {
      "imageurl": "/logo/ortoparisilogo.jpg",
      "title": "Орто Паризи",
      "description": "Orto Parisi создает уникальные ароматы ручной работы, отражающие индивидуальность и артистизм."
    },
    "oriflame": {
      "imageurl": "/logo/oriflame.png",
      "title": "Орифлэйм",
      "description": "Oriflame предлагает универсальные и доступные ароматы, которые привносят нотку повседневной роскоши."
    },
    "ormondejayne": {
      "imageurl": "/logo/ormande1.png",
      "title": "Ормонд Джейн",
      "description": "Ormonde Jayne известен своими изысканными и уникальными ароматами, сочетающими традиции с современностью."
    },
    "pacorabanne": {
      "imageurl": "/logo/pacologo.jpg",
      "title": "Пако Рабанн",
      "description": "Paco Rabanne предлагает смелые и инновационные ароматы, которые расширяют границы традиционных ароматов."
    },
    "palomapicasso": {
      "imageurl": "/logo/paloma.png",
      "title": "Палома Пикассо",
      "description": "Paloma Picasso представляет собой отличительные и элегантные ароматы, которые передают ощущение творчества и изысканности."
    },
    "parfumsdemarley": {
      "imageurl": "/logo/parfumsdemarleylogo.jpg",
      "title": "Парфюмы де Марли",
      "description": "Parfums de Marley предлагает роскошные и роскошные ароматы, вдохновленные классической французской парфюмерией."
    },
    "prada": {
      "imageurl": "/logo/pradalogo.jpg",
      "title": "Прада",
      "description": "Prada представляет утонченные и современные ароматы, олицетворяющие современную роскошь."
    },
    "parishilton": {
      "imageurl": "/logo/paris.png",
      "title": "Пэрис Хилтон",
      "description": "Пэрис Хилтон предлагает модные и молодежные ароматы, отражающие гламурный и веселый образ жизни."
    },
    "ralphlauren": {
      "imageurl": "/logo/ralphlogo.jpg",
      "title": "Ральф Лорен",
      "description": "Ральф Лорен создает классические и элегантные ароматы, передающие суть американской изысканности."
    },
    "rasasi": {
      "imageurl": "/logo/rasasilogo.jpg",
      "title": "Расаси",
      "description": "Rasasi предлагает богатые и экзотические ароматы, сочетающие в себе традиционные и современные элементы."
    },
    "rogergallet": {
      "imageurl": "/logo/rogergallet.png",
      "title": "Роджер Галлет",
      "description": "Roger Gallet представляет освежающие классические ароматы с оттенком французской элегантности."
    },
    "rose": {
      "imageurl": "/logo/rasasilogo.jpg",
      "title": "Роза",
      "description": "Rose предлагает элегантные и вневременные ароматы, подчеркивающие красоту классических цветочных нот."
    },
    "ricardoveron": {
      "imageurl": "/logo/ricardoveronlogo.jpg",
      "title": "Рикардо Верон",
      "description": "Рикардо Верон создает самобытные и изысканные ароматы с уникальным характером."
    },
    "roja": {
      "imageurl": "/logo/rojalogo.jpg",
      "title": "Роя",
      "description": "Roja предлагает роскошные и роскошные ароматы, излучающие величие и изысканность."
    },
    "salvatoreferragamo": {
      "imageurl": "/logo/salvadorlogo.png",
      "title": "Сальваторе Феррагамо",
      "description": "Salvatore Ferragamo представляет элегантные и утонченные ароматы, отражающие итальянское мастерство."
    },
    "sospiro": {
      "imageurl": "/logo/sospirologo.jpg",
      "title": "Соспиро",
      "description": "Sospiro создает роскошные и чарующие ароматы, сочетающие в себе роскошь и артистизм."
    },
    "soblanz": {
      "imageurl": "/logo/soblanz.png",
      "title": "Собланц",
      "description": "Soblanz предлагает уникальные и смелые ароматы, отличающиеся современными и самобытными нотами."
    },
    "sexygrafity": {
      "imageurl": "/logo/sospirologo.jpg",
      "title": "сексуальный графити",
      "description": "Sexy Grafity – это смелые и соблазнительные ароматы, воплощающие современное очарование."
    },
    "sergelutens": {
      "imageurl": "/logo/serge.png",
      "title": "Серж Лютенс",
      "description": "Serge Lutens известен своими художественными и сложными ароматами, которые расширяют границы традиционной парфюмерии."
    },
    "s.t.dupont": {
      "imageurl": "/logo/dupont.png",
      "title": "СТ Дюпон",
      "description": "ST Dupont предлагает изысканные и утонченные ароматы, отражающие приверженность бренда роскоши."
    },
    "shaik": {
      "imageurl": "/logo/shaiklogo.jpg",
      "title": "Шейк",
      "description": "Shaik представляет роскошные и экзотические ароматы, сочетающие традиции с современной элегантностью."
    },
    "shiseido": {
      "imageurl": "/logo/shiseidologo.png",
      "title": "Шисейдо",
      "description": "Shiseido предлагает элегантные и изысканные ароматы, сочетающие в себе японское мастерство и современную изысканность."
    },
    "sisley": {
      "imageurl": "/logo/sisleylogo.jpg",
      "title": "Сислей",
      "description": "Sisley предлагает роскошные и изысканные ароматы, отражающие приверженность бренда качеству."
    },
    "stefanoricci": {
      "imageurl": "/logo/stefanologo.png",
      "title": "Стефано Риччи",
      "description": "Stefano Ricci предлагает эксклюзивные и элегантные ароматы, которые воплощают в себе роскошь и мастерство высокого класса."
    },
    "tomford": {
      "imageurl": "/logo/tomfordlogo.jpg",
      "title": "Том Форд",
      "description": "Том Форд создает смелые и роскошные ароматы, одновременно современные и изысканные."
    },
    "thamen": {
      "imageurl": "/logo/thamenlogo.png",
      "title": "Темень",
      "description": "Thamen представляет отличительные и современные ароматы, отражающие уникальное чувство стиля."
    },
    "tizianaterenzi": {
      "imageurl": "/logo/tizianalogo.jpg",
      "title": "Тициана Теренци",
      "description": "Tiziana Terenzi предлагает роскошные и творческие ароматы, сочетающие традиции с современным стилем."
    },
    "victoria'ssecret": {
      "imageurl": "/logo/victorialogo.jpg",
      "title": "Виктория Секрет",
      "description": "Victoria's Secret представляет чувственные и гламурные ароматы, передающие суть современной женственности."
    },
    "versace": {
      "imageurl": "/logo/versacelogo.jpg",
      "title": "Версаче",
      "description": "Versace создает смелые и роскошные ароматы, воплощающие культовый гламур и стиль бренда."
    },
    "valentino": {
      "imageurl": "/logo/валентинолого.jpg",
      "title": "Валентино",
      "description": "Valentino предлагает изысканные и элегантные ароматы, отражающие итальянскую роскошь и изысканность."
    },
    "vieeste": {
      "imageurl": "/logo/vieeste.png",
      "title": "Ви Эсте",
      "description": "Vie Este представляет современные и очаровательные ароматы, которые воплощают в себе ощущение современной элегантности."
    },
    "victorsrolf": {
      "imageurl": "/logo/валентинолого.jpg",
      "title": "Викторс Рольф",
      "description": "Victors Rolf предлагает инновационные и самобытные ароматы, отражающие творческий и авангардный дух."
    },
    "vertus": {
      "imageurl": "/logo/vertuslogo.jpg",
      "title": "Ксержофф",
      "description": "Xerjoff создает роскошные и эксклюзивные ароматы, сочетающие в себе роскошь и современное искусство."
    },
    "whitemusk": {
      "imageurl": "/logo/whitemusklogo.png",
      "title": "Белый мускус",
      "description": "Белый мускус отличается чистыми и свежими ароматами, которые придают ему тонкий и изысканный оттенок."
    },
    "xerjoff": {
      "imageurl": "/logo/xerjofflogo.jpg",
      "title": "Ксержофф",
      "description": "Xerjoff известен своими экстравагантными и утонченными ароматами, которые являются образцом парфюмерии высокого класса."
    },
    "xezer": {
      "imageurl": "/logo/xezer.png",
      "title": "Ксезер",
      "description": "Xezer предлагает богатые и экзотические ароматы с уникальным сочетанием традиционных и современных элементов."
    },
    "ysl": {
      "imageurl": "/logo/ysllogo.jpg",
      "title": "ЮСЛ",
      "description": "YSL представляет смелые и элегантные ароматы, передающие суть современной роскоши и изысканности."
    },
    "yasemen": {
      "imageurl": "/logo/yasemen1.png",
      "title": "Ясемен",
      "description": "Yasemen предлагает элегантные и изысканные ароматы с оттенком современной изысканности."
    },
    "zadigvoltaire": {
      "imageurl": "/logo/zadiglogo.jpg",
      "title": "Задиг Вольтер",
      "description": "Zadig Voltaire представляет смелые и резкие ароматы, отражающие современный и бунтарский дух."
    },
    "zara": {
      "imageurl": "/logo/zara.png",
      "title": "Зара",
      "description": "Zara предлагает доступные и модные ароматы, отражающие современные тенденции моды и стиля."
    },
    "zemzem": {
      "imageurl": "/logo/zemzemlogo.png",
      "title": "Зем Зем",
      "description": "Zem Zem предлагает богатые и экзотические ароматы, в которых традиционные влияния сочетаются с современной привлекательностью."
    },
    "zielenski": {
      "imageurl": "/logo/zielenskilogo.png",
      "title": "Зеленски",
      "description": "Зеленски создает уникальные и роскошные ароматы с упором на уникальные и высококачественные ингредиенты."
    }
  }
